[
  "dataview",
  "recent-files-obsidian",
  "obsidian-kanban",
  "metadata-menu",
  "tag-wrangler",
  "periodic-notes",
  "omnisearch",
  "obsidian-tasks-plugin",
  "global-proxy",
  "quickadd",
  "i18n",
  "obsidian42-brat",
  "buttons",
  "calendar",
  "obsidian-git",
  "templater-obsidian",
  "smart-connections",
  "remotely-save"
]